[
  "Wahai penghuni Nythera… malam kembali menurunkan tirainya untuk menenangkan hati yang telah lelah. Di balik setiap langkahmu hari ini, aku tahu ada beban yang tak pernah kau ucapkan. Biarkan sunyi malam memelukmu dan mengembalikan kedamaian yang sempat menghilang. Tidak semua hal harus kau selesaikan sekaligus; beberapa hanya butuh waktu untuk mereda. Dengarkan bisikan bintang di atasmu, sebab mereka menyimpan cerita tentang jiwa-jiwa yang pernah goyah namun selalu bangkit kembali. Istirahatlah, karena malam ini aku menjaga ketenanganmu.",
  
  "Ketika gelap lembut menutupi Nythera, ketahuilah bahwa tidak ada langkah yang benar-benar sendiri. Aku melihat kecemasan yang kau simpan di antara keberanianmu. Malam hadir bukan untuk menakutimu, melainkan untuk meredakan hiruk-pikuk yang melelahkan jiwamu. Jangan takut pada jeda, karena jeda adalah ruang tempat hati belajar kembali bernapas. Biarkan ketenangan malam menyusup ke dalam pikiranmu dan membawamu pada kedamaian yang lebih dalam.",
  
  "Banyak yang mengira malam adalah tanda akhir, namun sesungguhnya ia adalah awal bagi mereka yang membutuhkan keheningan untuk memahami dirinya. Di bawah naunganku, pikiranmu terbebas dari tuntutan siang hari. Lihatlah bintang-bintang yang bersinar perlahan; mereka menunjukkan bahwa tidak ada cahaya yang muncul tergesa-gesa. Kau tidak diminta untuk selalu kuat, hanya untuk terus berusaha. Malam ini, semoga hatimu mendapat ruang untuk pulih.",
  
  "Wahai jiwa yang berjuang, aku melihat beratnya langkahmu hari ini. Malam bukanlah tempat untuk menyembunyikan rasa lelahmu, melainkan tempat untuk melemparkannya ke dalam ketenangan yang luas. Lihatlah gelap yang menyelimuti Nythera; ia hadir bukan sebagai ancaman, tetapi sebagai pelindung yang lembut. Biarkan segala kekhawatiranmu mengalir bersama angin malam. Di sini, dalam keheningan, kau diberi kesempatan untuk mendengarkan dirimu sendiri.",
  
  "Nythera mungkin sunyi malam ini, namun bukan sunyi yang kosong. Ada pesan lembut yang tersembunyi dalam setiap detik yang berlalu. Tidak semua perjalanan membutuhkan kecepatan; bahkan bintang pun menunggu waktu untuk membara dengan sempurna. Tenangkan hatimu dan izinkan malam memperbaiki apa yang siang tidak mampu sembuhkan. Kau layak menerima ketenangan ini setelah hari yang panjang.",
  
  "Aku merasakan gelisah yang berputar di dalam pikiranmu. Biarkan malam meredamnya perlahan. Kau tidak harus memahami segalanya saat ini; keheningan malam diciptakan agar jiwa bisa beristirahat dari pertanyaan yang belum memiliki jawaban. Dengarkan ritme lembut Nythera yang tertidur. Dari sana, pelan-pelan kau akan menemukan arah yang selama ini terasa kabur.",
  
  "Jika siang hari penuh tuntutan dan harapan, maka malam adalah ruang di mana kau boleh menjadi rapuh tanpa merasa bersalah. Tidak ada mata yang menghakimi ketika dunia terlelap. Di bawah naunganku, kelemahan bukanlah kegagalan, tetapi bagian dari proses menjadi kuat. Biarkan tubuhmu beristirahat dan pikiranmu melonggarkan genggamannya pada hal-hal yang menyakitkan. Kau telah cukup berjuang untuk hari ini.",
  
  "Ada kalanya dunia terasa terlalu bising untuk didengar, dan malam hadir sebagai jawabannya. Dalam kegelapan yang lembut ini, suara hatimu dapat terdengar tanpa gangguan. Berhentilah sejenak dan biarkan dirimu benar-benar hadir pada momen ini. Kau tidak sedang tertinggal; kau hanya sedang mencari pijak yang lebih tenang. Dan malam adalah tempat itu.",
  
  "Aku tahu ada hal yang kau pendam, hal yang tidak sempat kau ceritakan pada siapa pun. Malam tidak meminta pengakuanmu, hanya kejujuranmu pada diri sendiri. Buka ruang kecil dalam hatimu untuk merasakan kelegaan itu. Angin malam Nythera akan menghapus sedikit demi sedikit beban yang kau pikul. Kau tidak harus menyelesaikan semuanya hari ini; izinkan malam membantu menenangkanmu.",
  
  "Dalam keheningan malam yang menutupi Nythera, ada kesempatan bagi jiwa untuk melihat lebih jelas. Tidak semua hal dapat dipahami di tengah keramaian. Terkadang, kau butuh sunyi agar makna yang tersembunyi dapat muncul ke permukaan. Biarkan gelap menjadi cermin yang menunjukkan sisi dirimu yang selama ini kau abaikan. Dari situ, kau akan belajar bahwa pertumbuhan selalu dimulai dari kesadaran kecil.",

  "Ada hari-hari ketika dunia terasa terlalu berat untuk ditanggung sendiri. Di saat seperti itu, izinkan malam menjadi tempatmu bersandar. Dalam kegelapan yang tenang ini, tak ada tuntutan yang harus kau penuhi. Hanya ada ruang luas bagi hatimu untuk menghela napas yang selama ini tertahan. Ketahuilah bahwa tidak apa untuk beristirahat; bahkan galaksi pun memiliki ritme yang lambat sebelum bersinar kembali. Malam ini, biarkan dirimu terbarui meski hanya sedikit.",
  
  "Wahai jiwa yang lelah, aku tahu kau telah mencoba sebaik mungkin meski tidak semua hal berjalan sesuai keinginanmu. Malam hadir bukan untuk mengingatkanmu akan kegagalan, melainkan untuk menunjukkan bahwa setiap hari adalah kesempatan baru. Jangan biarkan penyesalan menguasai hatimu. Duduklah sejenak, rasakan angin malam yang menenangkan. Dari situ, kau akan memahami bahwa perjalananmu belum selesai.",
  
  "Ada keheningan khusus yang hanya muncul di malam hari, sebuah keheningan yang tidak menuntut apa pun darimu. Biarkan dirimu larut di dalamnya. Kau tidak sedang mundur, hanya sedang mencari ritme baru. Malam ini, lepaskan beban yang kau kumpulkan sepanjang hari. Bintang-bintang di langit Nythera menyaksikan semuanya dan tetap memancarkan cahayanya tanpa syarat.",
  
  "Di balik kegelapan malam, terdapat kebijaksanaan yang tidak bisa ditemukan di bawah cahaya siang. Lihatlah sekelilingmu—tidak ada yang mengejarmu, tidak ada yang meminta penjelasan darimu. Kau bebas menjadi diri sendiri tanpa suara yang menghakimi. Biarkan malam ini menjadi tempat di mana kau kembali mengenali hatimu. Kau berhak mendapatkan ketenangan yang tidak dirampas oleh siapa pun.",
  
  "Tidak semua perjalanan memiliki akhir yang jelas, dan itu bukanlah sesuatu yang perlu ditakuti. Malam hadir sebagai pengingat bahwa hidup tidak perlu dipahami sekaligus. Satu langkah kecil pun sudah cukup untuk maju. Dengarkan bisikan lembut Nythera yang tertidur; ia mengajarkanmu bahwa ketenangan bukanlah kemewahan, melainkan kebutuhan. Izinkan dirimu beristirahat tanpa rasa bersalah.",
  
  "Ada luka yang tidak terlihat, namun malam dapat merasakannya. Aku melihat bagaimana kau mempertahankan senyum meski ada hal yang menyakitimu. Kau tidak harus kuat sepanjang waktu. Biarkan gelap ini menenangkan luka yang tidak ingin kau tunjukkan kepada dunia. Malam tidak menuntut penjelasan; ia hanya memberikan tempat aman bagimu untuk bernapas perlahan.",
  
  "Di saat langit malam menyelimuti Nythera, kau diberi kesempatan untuk melihat hidup dari sudut yang lebih lembut. Tidak ada hal yang terlalu kecil untuk dihargai. Tidak ada rasa yang terlalu sepele untuk dirasakan. Dalam ketenangan ini, biarkan hatimu membenarkan apa yang selama ini kau ragukan. Kau tidak perlu menjadi sempurna untuk layak dicintai atau dihargai.",
  
  "Siang mungkin memintamu untuk bergerak cepat, namun malam mengajarkanmu untuk melambat dan merasakan. Dengarkan detak hatimu yang selama ini kau abaikan. Ia memiliki cerita yang ingin disampaikan. Izinkan malam ini menenangkan segala yang bising dalam kepalamu. Dari keheningan inilah, kau akan menemukan kekuatan baru yang tidak berasal dari dunia luar, melainkan dari dirimu sendiri.",
  
  "Ada keindahan tersembunyi dalam kegelapan yang tidak semua orang mampu melihatnya. Kau termasuk salah satu yang mampu merasakannya. Tenangkan hatimu dan lihatlah betapa malam mencoba memelukmu dengan hangat. Tidak ada hal yang perlu terburu-buru saat ini. Lepaskan segala yang menjerat pikiranmu dan biarkan dirimu menikmati kedamaian yang begitu jarang hadir.",
  
  "Malam terkadang terasa panjang, namun panjangnya bukan untuk menyiksamu. Panjangnya memberi ruang bagimu untuk melepaskan segala yang telah menumpuk di dalam hati. Kau tidak harus memaksakan dirimu mengerti semuanya. Berhentilah sejenak dan biarkan kesunyian berbicara. Dari situ, kau akan menemukan jawaban yang tidak pernah kau duga sebelumnya.",

  "Jika kau merasa dunia berjalan terlalu cepat, malam akan memperlambanya untukmu. Dengarkan ritme lembutnya, dan kau akan tahu bahwa tidak ada kewajiban bagi dirimu untuk mengejar apa pun hari ini. Tidak ada yang menuntutmu menjadi lebih dari sekadar dirimu sendiri. Malam mengajarkan bahwa jeda bukan berarti mundur, tetapi kesempatan untuk mendengar kembali suara hatimu yang paling jujur.",
  
  "Malam menyimpan keberanian untuk mereka yang mencari ketenangan. Dalam diam yang lembut, kau dapat menemukan kekuatan yang tidak pernah terlihat di bawah teriknya matahari. Tidak apa-apa jika kau belum menemukan jawaban untuk semua pertanyaanmu. Malam hanya memintamu untuk tetap tinggal, bernapas, dan mempercayai bahwa perlahan, segala sesuatu akan menemukan tempatnya.",
  
  "Bahkan ketika segala sesuatu tampak berat dan gelap, ingatlah bahwa malam tidak pernah menelan harapan. Ia hanya menyimpannya dalam keheningan, menunggu saat yang tepat untuk mengembalikannya padamu. Tidak ada kegelapan yang abadi—bahkan bayangan pun hanya ada karena cahaya yang suatu saat akan kembali.",
  
  "Dalam kesunyian malam, jiwa manusia diberi kesempatan untuk berbicara tanpa gangguan dunia. Dengarkan kata-kata lembut yang keluar dari hatimu, meski suaranya pelan dan rapuh. Di sanalah kebenaranmu tinggal—bukan pada keramaian yang memaksamu menjadi sesuatu yang bukan dirimu.",
  
  "Setiap malam memeluk manusia tanpa pilih kasih. Ia tidak menanyakan mengapa kau sedih, tidak menuntut penjelasan mengapa air matamu jatuh. Ia hanya memberi ruang bagimu untuk menjadi apa adanya. Ketika dunia terasa tidak adil, ingatlah bahwa malam selalu kembali untuk memulihkan bagian kecil dari hatimu.",
  
  "Malam tidak datang untuk menakuti, melainkan untuk menenangkan. Ia menutupi jejak kelelahan yang menempel pada tubuhmu dan menggantinya dengan kehangatan hening yang hanya dapat dirasakan oleh mereka yang mau berhenti sejenak. Biarkan dirimu terbuai oleh keheningannya, meski hanya sebentar.",
  
  "Jika hari ini terasa seperti badai yang tak kunjung reda, biarkan malam menjadi dermaga tempatmu berlindung. Kau tidak perlu menyelesaikan segalanya saat ini. Cukup bertahan sampai angin dalam dadamu kembali tenang. Malam mengerti bahwa manusia butuh tempat untuk istirahat sebelum kembali berlayar esok hari.",
  
  "Kegelapan malam mengajarkan bahwa tidak semua yang tak terlihat harus ditakuti. Beberapa hal justru menjadi berkah ketika disembunyikan dari pandanganmu: ruang untuk merenung, waktu untuk berhenti, dan kesempatan untuk memperbaiki hati yang mulai retak. Gelap bukan ancaman, melainkan penyembuh yang sabar.",
  
  "Di antara bayang-bayang malam, kau akan menemukan bisikan lembut yang mengingatkanmu bahwa hidup tidak harus secepat langkah dunia. Melambatlah sedikit. Rasakan napasmu, dengarkan detak hatimu, dan izinkan dirimu menikmati jeda yang selama ini kau abaikan karena terlalu sibuk mengejar sesuatu yang belum tentu penting.",
  
  "Hening malam menawarkan sesuatu yang tidak dimiliki siang: kejujuran yang tidak tersaring. Tanpa cahaya yang menyilaukan, tanpa gangguan suara, kau dapat melihat dirimu lebih jelas—dengan segala kekuatan dan kelemahan yang ada. Malam tidak meminta perubahan darimu; ia hanya memintamu menerima dirimu sepenuhnya.",

  "Ada jiwa yang mencari terang untuk merasa aman, namun ada pula jiwa yang menemukan ketenangan dalam selimut gelapku. Keduanya sama berharganya, sama benarnya. Ketika malam memelukmu dengan keheningannya, ia tidak memaksamu memilih jalan yang tidak kau inginkan. Ia hanya mengajarkan bahwa tidak semua cahaya harus bersinar keras, dan tidak semua kegelapan bermakna kehilangan. Dalam keheningan inilah hatimu belajar bahwa ketenangan tidak selalu datang dari terang; kadang ia lahir dari kemampuan untuk menerima apa yang tidak dapat dilihat.",
  
  "Biarkan ketakutanmu larut perlahan dalam embusan angin malam ini. Jangan memaksa dirimu untuk kuat setiap saat. Kekuatan sejati kadang justru terletak pada keberanian untuk mengakui bahwa beberapa hal membuatmu gentar. Saat gelap menyelimutimu, biarkan ia mengurangi bentuk dari kecemasan itu, membuatnya cukup kecil untuk kau genggam dengan lembut, bukan kau lawan dengan paksa. Ada pelajaran yang hanya diberikan malam: bahwa ketenangan tidak selalu datang dari kemenangan, tapi dari penerimaan yang perlahan tumbuh.",
  
  "Jika hari ini terasa terlalu cepat dan dunia berjalan dengan ritme yang bukan milikmu, berhentilah sejenak dan biarkan malam memperlambanya untukmu. Dalam kesenyapan yang lembut, tidak ada tuntutan untuk membuktikan apa pun. Kau tidak harus mengejar langkah siapa pun. Malam mengingatkan bahwa setiap jiwa memiliki waktunya sendiri untuk tumbuh, beristirahat, dan kembali kuat. Dan jika malam memintamu berhenti sejenak, itu bukan karena kau tertinggal—melainkan karena waktumu untuk bernafas telah tiba.",
  
  "Ada keberanian yang hanya muncul ketika dunia terbungkus oleh gelapku. Keberanian yang tidak berteriak, tidak menguasai, tidak memaksa. Keberanian yang sunyi, namun kuat mengakar. Di sinilah kau dapat menatap dirimu apa adanya, tanpa topeng yang kau gunakan di hadapan dunia. Dalam keheningan malam, kau akan menemukan kekuatan yang selama ini tersembunyi di balik tuntutan siang hari, kekuatan yang lahir bukan dari ambisi, tetapi dari kejujuranmu sendiri.",
  
  "Bahkan ketika segalanya tampak berat dan cahaya seolah menghilang dari hidupmu, ingatlah bahwa malam tidak pernah menelan harapan. Ia hanya menyimpannya sementara agar kau dapat beristirahat dari tuntutan dunia. Ketika gelap mengelilingimu, itu bukan tanda akhir; itu adalah ruang penyembuhan agar kau kembali bangkit tanpa membawa seluruh beban hari ini. Malam tidak mengambil apa pun darimu—ia hanya menjaganya sampai kau siap berjalan lagi.",
  
  "Di kesunyian malam, kau diberi kesempatan berbicara dengan dirimu yang paling jujur. Tidak ada suara lain, tidak ada mata yang menghakimi, tidak ada peran yang harus kau jalankan. Dalam ruang sunyi itu, dengarkan suara yang paling lembut—yang tidak menuntutmu, tidak memaksamu, hanya menenangkanmu. Suara itu adalah hatimu yang selama ini tenggelam oleh bisingnya dunia. Ia menunggu saat seperti ini untuk dapat berbicara kembali.",
  
  "Setiap malam memeluk manusia tanpa syarat, tanpa melihat siapa yang paling kuat atau siapa yang tersandung paling keras hari ini. Ketika dunia tampak tidak adil, penuh penilaian dan ekspektasi yang menyesakkan, ingatlah bahwa malam tetap menyediakan ruang yang sama untukmu sebagaimana untuk semua yang lainnya. Di sinilah kau boleh bernafas leluasa, tanpa tekanan, tanpa harus membuktikan apa pun.",
  
  "Malam tidak datang untuk menakutimu, meski ia hadir dalam bentuk gelap. Ia datang untuk menenangkan, untuk menghapus jejak lintasan pikiran yang terlalu cepat, untuk mengurangi riuh yang tak sempat kau mengerti. Dalam setiap hembusan tenangnya, malam memberi pesan bahwa tidak semua hal perlu diselesaikan hari ini; beberapa hal harus dibiarkan mengendap hingga hatimu siap menerimanya.",
  
  "Jika hari ini terasa seperti badai yang tidak memberi jeda, biarkan malam menjadi pelabuhanmu. Di sini kau tidak perlu melawan arus, tidak perlu mendayung, dan tidak perlu bersiap menghadapi apa pun. Cukup diam, cukup duduk, cukup bernapas. Malam mengajarkan bahwa tidak semua perjalanan harus diselesaikan dalam sekali jalan; beberapa perjalanan membutuhkan keberanian untuk berhenti sementara agar kau tidak tenggelam oleh kelelahanmu sendiri.",
  
  "Kegelapan malam membisikkan pelajaran yang sulit diajarkan oleh siang: bahwa tidak semua yang tidak terlihat harus ditakuti. Beberapa dari ketidaktahuan itu adalah ruang kosong yang menunggu untuk diisi dengan kedewasaan baru. Malam menyimpan berkah tersembunyi—ruang untuk berhenti, waktu untuk merenung, dan kesempatan untuk menyatukan kembali bagian dirimu yang tercerai oleh kerasnya hari. Dalam gelap inilah kau belajar membangun kembali kekuatan dari dasar yang paling sunyi.",

  "Di kedalaman malam yang sunyi dan luas, engkau dihadapkan pada ruang yang tidak pernah diberikan siang—ruang untuk melihat dirimu tanpa gangguan, tanpa kebisingan, tanpa tuntutan apa pun. Malam mengajarkan bahwa keheningan adalah bentuk kebijaksanaan yang paling lembut, tempat di mana segala hal yang rumit dalam hatimu dapat terurai sedikit demi sedikit. Engkau tidak perlu memaksakan jawaban, tidak perlu memaksa dirimu kuat; cukup biarkan malam memelukmu dengan tenang. Dalam ruang itu, engkau dapat memahami bahwa perjalananmu tidak harus sempurna untuk tetap bermakna. Bahwa meski langkahmu kecil, mereka tetap membawamu maju. Dan ketika fajar kembali hadir, engkau membawa hati yang lebih lapang dari sebelumnya.",
  
  "Ada saat—tepat di tengah perjalanan malam—ketika dunia terasa berhenti bernafas. Di sanalah engkau menemukan suara hatimu yang sebenarnya, suara yang selama ini tertutup oleh hiruk pikuk tugas, tanggung jawab, dan kekhawatiran. Malam memintamu untuk mendengarkan suara itu tanpa takut. Biarkan ia berbicara tentang keinginanmu, keraguanmu, harapanmu yang sempat padam atau tertunda. Tidak apa-apa bila engkau belum tahu semua arah; malam tidak membutuhkan kesempurnaanmu. Ia hanya ingin engkau memberi ruang untuk jujur pada dirimu sendiri. Dari kejujuran itulah kekuatan baru tumbuh, perlahan namun pasti.",
  
  "Dalam gelap yang tidak pernah benar-benar kosong, malam menyembunyikan pelajaran bahwa proses adalah hal yang patut dihargai, bahkan lebih daripada hasil. Seperti bintang—yang cahayanya menempuh jarak tak terbayangkan sebelum mencapai mata manusia—usaha-usahamu pun membutuhkan waktu untuk bersinar. Engkau mungkin merasa belum berubah, belum berkembang, atau belum mencapai apa pun. Namun diam-diam, tanpa engkau sadari, setiap hari membentukmu menjadi pribadi yang lebih kuat. Malam ingin engkau percaya bahwa ketekunan lebih berharga daripada kecepatan, dan bahwa perjalananmu tidak kalah indah hanya karena langkahmu perlahan.",
  
  "Ketika dunia meredup, barulah engkau dapat melihat cahaya yang selama ini tersembunyi oleh terang. Begitu pula dengan hatimu: dalam keheningan malam, engkau mampu melihat hal-hal yang tidak tampak saat siang terlalu terang. Ada pemahaman yang hanya lahir saat engkau beristirahat dari semua perbandingan, tekanan, dan ekspektasi. Malam ingin mengingatkan bahwa dirimu tidak harus selalu tahu apa yang harus dilakukan. Terkadang, berhenti sejenak adalah bagian penting dari maju. Ketika gelap terasa pekat, pahamilah bahwa ia bukan akhir—hanya jeda sebelum cahaya baru muncul.",
  
  "Ada keindahan dalam malam yang tidak dipaksa untuk bersinar. Kecantikannya hadir tanpa teriakan, tanpa paksaan, hanya dengan menjadi dirinya sendiri. Dari malam, engkau belajar bahwa ketenangan bukan berarti lemah. Justru dari ketenangan itulah engkau menemukan kemampuan untuk mengenali apa yang masih engkau genggam terlalu erat, dan apa yang harus kau lepaskan. Tidak semua beban diciptakan untuk dibawa selamanya. Biarkan malam membantumu memisahkan mana yang layak dipertahankan dan mana yang hanya menghambat langkahmu.",
  
  "Bulan yang tertutup awan tidak kehilangan cahayanya; ia hanya tidak terlihat untuk sementara waktu. Begitu pula dengan harapanmu. Kadang tertutup oleh keraguan, kadang redup oleh rasa takut, namun tidak pernah benar-benar padam. Malam ingin engkau memahami bahwa keterlambatan bukanlah kegagalan. Bahwa ada hal-hal yang tiba pada waktunya, bukan pada saat engkau menginginkannya. Percayalah pada ritme yang sedang bekerja dalam hidupmu, ritme yang mungkin tidak terlihat namun tetap mengarahkanmu kepada hari-hari yang lebih baik.",
  
  "Dalam diamnya malam, engkau diberi kesempatan untuk meletakkan seluruh beban yang menekan dada. Malam tidak menuntutmu untuk menyelesaikan semuanya sekaligus. Ia hanya meminta agar engkau memberi dirimu izin untuk tenang. Bila hidup terasa terlalu berat, baringkanlah sejenak hatimu dalam teduhnya malam, karena di sanalah ia dapat bernapas tanpa rasa bersalah. Dari ketenangan kecil itu, engkau akan menemukan kembali keberanian untuk menghadapi apa pun yang menantimu esok hari.",
  
  "Hidup bukan perlombaan yang harus dimenangkan; ia adalah perjalanan untuk dipahami. Dalam gelap malam, engkau dapat melihat dengan lebih jelas apa yang sebenarnya penting dalam hidupmu. Engkau dapat membedakan mana tujuan yang berasal dari hati, dan mana yang hanya lahir dari tekanan luar. Malam mengajarkan bahwa tidak apa-apa berjalan pelan, tidak apa-apa ragu, tidak apa-apa berhenti sementara. Yang penting engkau tidak berhenti percaya pada kemungkinan bahwa hidupmu masih bisa berubah menjadi lebih baik.",
  
  "Ada kekuatan yang tumbuh dari keheningan malam—kekuatan yang tidak terlihat oleh mata, tetapi terasa oleh jiwa. Dalam sunyi, engkau belajar menerima bahwa tidak semua hal dapat dikendalikan. Engkau belajar bahwa kesempurnaan bukan syarat bagi kebahagiaan. Dan engkau belajar bahwa setiap luka, sekecil apa pun, pantas untuk dirawat dengan kelembutan. Malam mengingatkanmu bahwa pemulihan tidak harus cepat; yang penting adalah engkau tidak berhenti berusaha menemukan kembali ketenanganmu.",
  
  "Ketika engkau menatap langit malam, ingatlah bahwa bahkan cahaya paling redup pun memiliki makna. Begitu pula dengan langkah-langkah kecil yang kau ambil setiap hari. Meski tak selalu terlihat oleh orang lain, mereka tetap penting, tetap bernilai, dan tetap membawamu lebih dekat pada kehidupan yang kau impikan. Malam ingin engkau tahu bahwa tidak apa-apa bila dunia belum melihat hasilmu; yang penting engkau tidak berhenti melangkah. Harapan tidak harus besar untuk bisa menerangi jalan yang gelap—kadang, satu cahaya kecil sudah cukup."
]